[Creature.A_Creature_Air_god_Dragon H7Creature]
mName="伊拉斯化身"
mLore=""

[Creature.A_Creature_earth_god_Dragon H7Creature]
mName="西莱纳化身"
mLore=""

[Creature.A_Creature_elrath_god_Dragon H7Creature]
mName="艾尔拉思化身"
mLore=""

[Creature.A_Creature_fire_god_Dragon H7Creature]
mName="阿尔卡斯化身"
mLore=""

[Creature.A_Creature_malassa_god_Dragon H7Creature]
mName="马拉萨化身"
mLore=""

[Creature.A_Creature_shalassa_god_Dragon H7Creature]
mName="莎拉萨化身"
mLore=""